/* Class = "NSTextFieldCell"; title = "This app is registered, thanks!"; ObjectID = "12"; */
"12.title" = "L'application est enregistrée, merci!";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "14"; */
"14.title" = "Enregistrer";
